Repository: tizenorg/profile.mobile.apps.native.quickpanel
Catalog: po/*.po
Languages: az, bg, el_gr, et, fr_ca, ga, hr, hu, hy, ka, lt, lv, mk, pl, pl_sp, ro, sk, sl, sr, tg_tj, uk, uz

# IDS_ST_NPBODY_EMERGENCY_CALLS_ONLY_ABB
source: Emergency calls only
az: Yalnız fövqəladə zənglər
bg: Само спешни повиквания
el_gr: Μόνο κλήσεις έκτακτης ανάγκης
et: Ainult hädaabikõned
fr_ca: Appels d'urgence uniquement
ga: Glaonna éigeandála amháin
hr: Samo hitni pozivi
hu: Csak segélyhívás
hy: Միայն արտակարգ իրավիճակի կանչեր
ka: მხოლოდ გადაუდებელი ზარები
lt: Tik pagalbos skambučiai
lv: Tikai ārkārtas zvani
mk: Само итни повици
pl: Tylko połączenia alarmowe
ro: Numai apeluri de urgenţă
sk: Iba tiesňové volania
sl: Samo klici v sili
sr: Samo pozivi u hitnim slučajevima
uk: Лише екстрені виклики
uz: Faqat favqulodda qo‘ng‘iroqlar

# IDS_ST_HEADER_OUTDOOR
source: Outdoor
az: Açıq havada
bg: На открито
el_gr: Εξωτερικοί χώροι
et: Välitingimused
fr_ca: Extérieur
ga: Lasmuigh
hr: Vani
hu: Utcai
hy: Դրսում
ka: გარეთ
lt: Laukas
lv: Ārā
mk: Надвор
pl: Na zewnątrz
ro: Exterior
sk: Vonku
sl: Na prostem
sr: Napolju
uk: На вулиці
uz: Tashqari

# IDS_ST_BUTTON2_WI_FI_NTETHERING
source: Wi-Fi tethering
az: Wi-Fi bağlantı
bg: Wi-Fi тетъринг
et: Wi-Fi modem
fr_ca: Modem Wifi
ga: Nascair. Wi-Fi
hr: Wi-Fi dijelj.
hu: Wi-Fi int.mego.
hy: Wi-Fi տեղակապ.
ka: Wi-Fi წერტილი
lt: Wi-Fi siejimas
lv: Wi-Fi pies.
mk: Сподел. Wi-Fi
pl: Wi-Fi router
ro: Tethering Wi-Fi
sk: Zdieľať Wi-Fi
sl: Privez. Wi-Fi
sr: Wi-Fi veziva.
uk: Прив’яз. Wi-Fi
uz: Wi-Fi bog‘lash

# IDS_ST_BUTTON2_TORCH_ABB
source: Flashlight
az: Fənər
bg: Фенерче
el_gr: Φακός
et: Tasku- lamp
fr_ca: Lampe
ga: Tóirse
hr: Svjet.
hu: Elem- lámpa
hy: Լապտեր
ka: ფანარი
lt: Žibintu- vėlis
lv: Lukturis
mk: Светилка
pl: Latarka
ro: Lanternă
sk: Baterka
sl: Svetilka
sr: Lampa
uk: Ліхтар
uz: Fonar

# IDS_ST_BUTTON2_POWER_NSAVING
source: Power saving
az: Enerjiyə qənaət
bg: Пестене енергия
el_gr: Εξοικ. ενέργ.
et: Energia säästm.
fr_ca: Écon. d'énergie
ga: Coigilt chumh.
hr: Ušteda baterije
hu: Energia- takarék.
hy: Էներգ. խնայում
ka: ენერგიის დაზოგვა
lt: Energij. taup.
lv: Enerģ. taup.
mk: Штед. енергија
pl: Oszcz. energii
ro: Econom. energie
sk: Šetrenie energie
sl: Varč. z energ.
sr: Ušteda energije
uk: Енерго- збереж.
uz: Quvvat tejash

# IDS_ST_BUTTON2_MOBILE_NDATA
source: Mobile data
az: Mobil məlumat
bg: Мобилни данни
el_gr: Δεδομ. κιν.τηλ.
et: Mobiili andmed
fr_ca: Données mobiles
ga: Sonraí móibíl.
hr: Mobilni podaci
hu: Mobil int.kap.
hy: Շարժական տվյալներ
ka: მობილური მონაცემ.
lt: Mobil. duom.
lv: Mobilie dati
mk: Моб. податоци
pl: Dane komórk.
ro: Date mobile
sk: Mobilné dát. pr.
sl: Mobilni podatki
sr: Mobilni podaci
uk: Мобільні дані
uz: Mobil ma’lumot

# IDS_ST_BUTTON2_FLIGHT_NMODE
source: Airplane mode
az: Uçuş rejimi
bg: Режим полет
el_gr: Λειτουρ. πτήσης
et: Lennu- režiim
fr_ca: Mode Hors-ligne
ga: Mód eitilte
hr: Profil Bez mr.
hu: Repülő üzemmód
hy: Թռիչք. ռեժիմ
ka: ფრენის რეჟიმი
lt: Skryd. režimas
lv: Lidojuma režīms
mk: Авионски режим
pl: Tryb Offline
ro: Modul Avion
sk: Letový režim
sl: Način letenja
sr: Avionski režim
uk: Реж. без зв’язку
uz: Parvoz rejimi

# IDS_ST_BUTTON2_AUTO_NROTATE
source: Auto rotate
az: Avto fırlat
bg: Авто въртене
el_gr: Αυτόμ. περιστρ.
et: Autom. pööram.
fr_ca: Rotation auto
ga: Uath rothlú
hr: Autom. zakreni
hu: Aut. el- forgatás
hy: Ինքնա- պտտում
ka: ავტო ბრუნვა
lt: Autom. pasukim.
lv: Autom. pagriezt
mk: Автом. вртење
pl: Obróć autom.
pl_sp: Zwyrtnij autōm.
ro: Rotire automată
sk: Automat. otáčanie
sl: Samodej. zavrti
sr: Autom. rotiraj
tg_tj: Даврз-ии худкор
uk: Автообе- ртання
uz: Avto aylantir

# IDS_ST_BODY_SIM_2
source: SIM2
hu: 2. SIM
sl: Kartica SIM 2

# IDS_ST_BODY_SIM_1
source: SIM1
hu: 1. SIM
sl: Kartica SIM 1

# IDS_ST_BODY_SCANNING_FOR_MOBILE_NETWORK_ING_ABB
source: Scanning for mobile network...
az: Mobil şəbəkə axtarılır...
bg: Сканиране за мобилна мрежа...
el_gr: Σάρωση για δίκτυα κινητής τηλεφωνίας...
et: Mobiilsidevõrgu otsimine...
fr_ca: Recherche de réseau mobile...
ga: Scanadh le haghaidh líonra móibíleach...
hr: Traženje mobilne mreže...
hu: Mobilhálózat keresése...
hy: Տեսածրվում է շարժական կապի ցանցի առկայություն...
ka: იძებნება მობილური ქსელი...
lt: Ieškoma mobiliojo tinklo...
lv: Meklē mobilo tīklu...
mk: Се скенира за мобилни мрежи...
pl: Wyszukiwanie sieci komórkowych...
ro: Se caută reţeaua mobilă...
sk: Vyhľadáva sa mobilná sieť...
sl: Iskanje mobilnih omrežij ...
sr: Traži se mobilna mreža...
uk: Пошук мобільної мережі...
uz: Mobil tarmoq qidirilmoqda...

# IDS_ST_BODY_INSERT_SIM_CARD_TO_ACCESS_NETWORK_SERVICES
source: Insert SIM card to access network services.
az: Şəbəkə xidmətlərinə daxil olmaq üçün SİM kartı daxil edin.
bg: Поставете SIM картата, за да получите достъп до услуги на мрежата.
el_gr: Εισάγετε την κάρτα SIM για παροχή πρόσβασης στις υπηρεσίες δικτύου.
et: Sisestage SIM-kaart, et paaseda ligi vorguteenustele.
fr_ca: Insérez une carte SIM pour accéder aux services réseau.
ga: Ionsáigh cárta SIM le seirbhísí líonra a rochtain
hr: Umetnite SIM karticu za pristup mrežnim uslugama.
hu: Hálózati szolgáltatások eléréséhez helyezze be a SIM kártyát.
hy: Տեղադրեք SIM քարտը՝ ցանցային ծառայություններ մտնելու համար:
ka: ქსელის მომსახურების მისაღებად ჩასვით SIM ბარათი.
lt: Įdėkite SIM kortelę, kad galėtumėte naudotis tinklo paslaugomis.
lv: Lai piekļūtu tīkla pakalpojumiem, ievietojiet SIM karti.
mk: Вметнете SIM-картичка за да пристапите кон мрежните услуги.
pl: Włóż kartę SIM, aby uzyskać dostęp do usług sieciowych.
ro: Introduceţi cartela SIM pentru a accesa serviciile de reţea.
sk: Vložte SIM kartu na prístup k službám siete.
sl: Za dostop do omrežnih storitev vstavite kartico SIM.
sr: Ubaci SIM karticu da bi mogao/la da koristiš mrežne usluge.
uk: Щоб отримати доступ до послуг мережі, вставте SIM-карту.
uz: Tarmoq xizmatlariga kirish uchun SIM-karta kiriting.

# IDS_ST_BODY_ALWAYS_ASK_ABB
source: Always ask
az: Həmişə soruş
bg: Винаги питай
el_gr: Ερώτηση πάντα
et: Küsi alati
fr_ca: Toujours demander
ga: Fiafraigh i gcónaí
hr: Uvijek pitaj
hu: Rákérdez
hy: Միշտ հարցնել
ka: ნებართვით
lt: Visada klausti
lv: Vienmēr jautāt
mk: Прашувај секогаш
pl: Zawsze pytaj
ro: Solicită întotdeauna
sk: Vždy sa pýtať
sl: Vedno vprašaj
sr: Uvek pitaj
uk: Завжди запитувати
uz: Doim so‘ralsin

source: Unable to connect to mobile networks while Airplane mode is on. Connect to a Wi-Fi network instead, or turn off Airplane mode, and try again.
az: Uçuş rejimi aktiv olduqda mobil şəbəkələrə qoşulmaq mümkün deyil. Əvəzinə Wi-Fi şəbəkəsinə qoşulun və ya Uçuş rejimini qeyri-aktiv edin və yenidən cəhd edin.
bg: Не може да се свърже към мобилни мрежи, когато е активиран режим Полет. Вместо това се свържете към Wi-Fi мрежа или деактивирайте режим Полет и опитайте отново.
el_gr: Δεν είναι δυνατή η σύνδεση σε δίκτυα κινητής τηλεφωνίας όσο είναι ενεργοποιημένη η λειτουργία πτήσης. Συνδεθείτε σε ένα δίκτυο Wi-Fi ή απενεργοποιήστε τη λειτουργία πτήσης και δοκιμάστε ξανά.
et: Mobiilsidevõrkudega ei saa ühendust luua, kui lennurežiim on aktiveeritud. Looge ühendus hoopis Wi-Fi võrguga või desaktiveerige lennurežiim ja proovige uuesti.
fr_ca: Impossible de se connecter aux réseaux mobiles lorsque le mode Hors-ligne est activé. Connectez-vous plutôt à un réseau Wifi ou désactivez le mode Hors-ligne, puis réessayez.
ga: Ní féidir nascadh le líonraí móibíleacha fad is atá Mód eitilte cumasaithe. Nasc le líonra Wi-Fi ina ionad, nó díchumasaigh an Mód eitilte agus triail arís é.
hr: Nije moguće spojiti se na mobilne mreže dok je uključen profil Bez mreže. Umjesto toga spojite se na Wi-Fi mrežu ili isključite profil Bez mreže i pokušajte ponovno.
hu: Amíg a Repülő üzemmód be van kapcsolva, nem lehet a mobilhálózathoz kapcsolódni. Kapcsolódjon Wi-Fi hálózathoz, vagy kapcsolja ki a Repülő üzemmódot, és próbálja újra.
hy: Անհնար է միանալ շարժական կապի ցանցերին, երբ Թռիչքային ռեժիմն ընձեռված է: Փոխարենը միացեք Wi-Fi ցանցին կամ կասեցրեք Թռիչքային ռեժիմն ու նորից փորձեք:
ka: მობილურ ქსელებთან დაკავშირება შეუძლებელია, სანამ აქტიურია ფრენის რეჟიმი. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან გამორთეთ ფრენის რეჟიმი და ისევ სცადეთ.
lt: Neįmanoma prisijungti prie mobiliųjų tinklų, kol įjungtas skrydžio režimas. Prisijunkite prie „Wi-Fi“ tinklo arba išjunkite skrydžio režimą ir bandykite dar kartą.
lv: Nevar izveidot savienojumu ar mobilajiem tīkliem, kamēr ir aktivizēts lidojuma režīms. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai deaktivizējiet lidojuma režīmu un mēģiniet vēlreiz.
mk: Не може да се поврзе со мобилни мрежи додека е вклучен режим за летање. Поврзете се со мрежа Wi-Fi место тоа или исклучете го режимот за летање и обидете се повторно.
pl: Kiedy tryb Offline jest włączony, nie można korzystać z sieci komórkowych. Połącz się z siecią Wi-Fi lub wyłącz tryb Offline i spróbuj ponownie.
ro: Imposibil de conectat la reţelele mobile când modul Avion este activat. Conectaţi-vă la reţeaua Wi-Fi sau dezactivaţi modul Avion şi încercaţi din nou.
sk: Keď je zapnutý letový režim, nedá sa pripojiť k mobilným sieťam. Pripojte sa namiesto toho k sieti Wi-Fi alebo vypnite letový režim a skúste to znova.
sl: Ko je omogočen način letenja, povezava z mobilnimi omrežji ni mogoča. Povežite se z omrežjem Wi-Fi ali onemogočite način letenja in poskusite znova.
sr: Povezivanje na mobilne mreže nije moguće kada je omogućen Avionski režim. Umesto toga, poveži se na Wi-Fi mrežu ili onemogući Avionski režim i pokušaj ponovo.
uk: Неможливо підключитися до мобільних мереж, якщо ввімкнено режим без зв’язку. Підключіться натомість до мережі Wi-Fi або вимкніть режим без зв’язку та спробуйте ще раз.
uz: Parvoz rejimi yoqilganda, mobil tarmoqlarga ulanib bo‘lmaydi. Uning o‘rniga Wi-Fi tarmoqqa ulaning yoki Parvoz rejimini o‘chiring va qayta urinib ko‘ring.

# IDS_COM_BODY_SEARCHING
source: Searching
az: Axtarılır
bg: Търсене
el_gr: Αναζήτηση
et: Otsimine
fr_ca: Recherche
ga: Ag cuardach
hr: Traženje
hu: Keresés
hy: Որոնում
ka: იძებნება
lt: Ieškoma
lv: Meklē
mk: Се пребарува
pl: Wyszukiwanie
pl_sp: Szukaniy
ro: Se caută
sk: Hľadá sa
sl: Iščem
sr: Pretraga
tg_tj: Ҷустуҷӯ иҷро мешавад
uk: Пошук
uz: Qidirilmoqda

# IDS_QP_TPOP_UNABLE_TO_OPEN_PS
source: Unable to open %s.
az: %s açmaq mümkün deyil.
bg: Не може да се отвори %s.
el_gr: Δεν είναι δυνατό το άνοιγμα του %s.
et: Rakendust %s ei saa avada.
fr_ca: Impossible d'ouvrir %s.
ga: Ní féidir %s a oscailt.
hr: Nemoguće otvoriti %s.
hu: A(z) %s nem nyitható meg.
hy: Անհնար է բացել %s-ը:
ka: %s ვერ იხსნება.
lt: Neįmanoma atidaryti %s.
lv: Nevar atvērt programmu %s.
mk: Не може да се отвори %s.
pl: Nie można otworzyć aplikacji %s.
ro: %s nu se poate deschide.
sk: Súbor %s sa nedá otvoriť.
sl: Aplikacije %s ni mogoče odpreti.
sr: Nije moguće otvoriti %s.
uk: Неможливо запустити програму %s.
uz: %sni ochib bo‘lmayapti.

# IDS_QP_OPT_OUTDOORS_M_OUTDOOR_MODE_ABB
source: Outdoors
az: Açq hava
bg: На откр.
el_gr: Υπαίθρια
et: Väljas
fr_ca: Extér.
ga: Amuigh
hr: Vani
hu: Utcai
hy: Դրսում
ka: გარეთ
lt: Lauke
lv: Ārā
mk: Надвор
pl: Na zewn.
ro: Exterior
sk: Vonku
sl: Zunaj
sr: Napolju
uk: На вул.
uz: Tashqari

# IDS_QP_BUTTON2_PRIVATE_NMODE_ABB
source: Private mode
az: Şəxsi rejim
bg: Личен режим
el_gr: Απόρρητη λειτ.
et: Priv.- režiim
fr_ca: Mode Privé
ga: Mód príobh.
hr: Privatni način
hu: Privát üzemmód
hy: Գաղտ. կապի ռեժիմ
ka: პირადი რეჟიმი
lt: Asmen. režimas
lv: Priv. režīms
mk: Приватен режим
pl: Tryb prywatny
ro: Mod Privat
sk: Súkromný režim
sl: Zasebni način
sr: Privatni režim
uk: Особист. режим
uz: Maxfiy rejim
