Repository: tizenorg/profile.mobile.apps.native.quickpanel
Catalog: po/*.po
Languages: az, bg, el_gr, et, fr_ca, ga, hr, hu, hy, ka, lt, lv, mk, pl, pl_sp, ro, sk, sl, sr, tg_tj, uk, uz

source: Both Wi-Fi and Mobile AP cannot be activated at the same time. Deactivate Mobile AP?
az: Wi-Fi və Mobile AP eyni zamanda aktivləşdirilə bilməz. Mobile AP qeyri-aktiv edilsin?
bg: Wi-Fi и Mobile AP не могат да бъдат активирани едновременно.. Деактивиране на Mobile AP?
el_gr: Τόσο το Wi-Fi όσο και το AP για κινητά δεν μπορούν να ενεργοποιηθούν ταυτόχρονα. Απενεργοποίηση AP για κινητά;
et: Wi-Fit ja Mobile AP-d ei saa aktiveerida samaaegselt. Kas desaktiveerida Mobile AP?
fr_ca: Activation simultanée de wifi et du point d'accès mobile impossible. Désactiver le point d'accès mobile ?
ga: Ní féidir Wi-Fi agus AP Móibíleach a chur i ngníomh ag an am céanna. Díghníomhachtaigh AP Móibíleach?
hr: Istodobno ne možete uključiti Wi-Fi i Mobile AP. Isključiti Mobilnu pristupnu točku?
hu: A Wi-Fi és a Mobil AP-nem lehet egyszerre aktív. Kikapcsolja a Mobil AP-t?
hy: Wi-Fi-ն ու Mobile AP-ն չեն կարող միաժամանակ ակտիվացվել: Ապաակտիվացնե՞լ Mobile AP-ն:
ka: Wi-Fi და Mobile AP ვერ გააქტიურდება ერთიდაიმავე დროს. გამოირთოს Mobile AP?
lt: Tuo pat metu negalima suaktyvinti ir „Wi-Fi“, ir „Mobile AP“. Išjungti „Mobile AP“?
lv: Vienlaikus nevar aktivizēt Wi-Fi un Mobile AP. Vai deaktivizēt Mobile AP?
mk: Не може истовремено да се активни и Wi-Fi и мобилна пристапна точка. Да се исклучи мобилната пристапна точка?
pl: Sieć Wi-Fi i Router Wi-Fi nie mogą być uruchomione jednocześnie. Wyłączyć Router Wi-Fi?
pl_sp: Sieć Wi-Fi i Router Wi-Fi nie mogą być uruchomione jednocześnie. Wyłączyć Router Wi-Fi?
ro: Wi-Fi şi PA mobil nu pot fi activate simultan. Dezactivaţi PA mobil?
sk: Wi-Fi a mobilný prístupový bod sa nedajú aktivovať súčasne. Deaktivovať mobilný prístupový bod?
sl: Wi-Fi in mobilna DT ne moreta biti vklopljeni hkrati. Izklopim mobilno DT?
sr: Wi-Fi i mobilna pristupna tačka se ne mogu uključiti istovremeno. Isključi mobilnu pristupnu tačku?
uk: Мережі Wi-Fi та Mobile AP не можна активувати одночасно. Вимкнути Mobile AP?
uz: Bir vaqtning o‘zida Wi-Fi va Mobile APni faollashtirib bo‘lmaydi. Mobile AP o‘chirilsinmi?

# IDS_TASKMGR_BUTTON_CLEAR_ALL
source: Clear all
az: Hamısını sil
bg: Изтр. всч
el_gr: Διαγραφή όλων
et: Tühjenda kõik
fr_ca: Effacer tout
ga: Glan gach
hr: Obriši sve
hu: Össz. Törlése
hy: Մաքրել բոլորը
ka: ყველას წაშლა
lt: Valyti viską
lv: Notīrīt visu
mk: Бриши сѐ
pl: Wyczyść wszys.
ro: Şterg. totală
sk: Vymazať všetko
sl: Počisti vse
sr: Obriši sve
uk: Очистити все
uz: Barini tozala

# IDS_IDLE_SBODY_TAP_HERE_TO_DISABLE_SAFE_MODE_ABB
source: Tap here to disable Safe mode.
az: Təhl rej q-akt et ü bur vur.
bg: Чукн. тук за деакт. Безоп. реж.
el_gr: Πατ. εδώ για απεν. ασφαλ. λειτ.
et: Tok. siia, et desak. turv. rež.
fr_ca: App. pr désact. mode Sécurisé.
ga: Tap. anseo le Mód Sábh. a dhíchumasú
hr: Isključenje Sigurnog načina.
hu: Érintve letiltható a Bizt. mód.
hy: Թակ. այստեղ՝ Անվտ. ռժմ կսց. հր:
ka: შეხებით გამორთეთ უსაფრთხო რეჟ.
lt: Bakst. čia išj. saugųjį režimą.
lv: Piesk.šeit, lai izsl.drošo rež.
mk: Допр.тука за искл.Безбед.режим.
pl: Dotk. tutaj, aby wył. tr. bezp.
ro: At. aici pt. dez. Mod. sigur.
sk: Ťukn. sem vypn. bezpečný režim.
sl: Prit. tu, da onem. varni način.
sr: Kucni tu za onem. Bezb. režima.
uk: Натис.тут, щоб вимк.безпеч.реж.
uz: Xavfsiz rjm o‘ch. u-n teging.

# IDS_IDLE_POP_UNABLE_TO_LAUNCH_PS
source: Unable to launch %s.
az: %s-ə başlamaq mümkün deyildir.
bg: Не може да се стартира %s.
el_gr: Αδύνατη η εκκίνηση του %s.
et: Üksust %s ei saa käivitada.
fr_ca: Impossible de lancer %s.
ga: Ní féidir %s a lainseáil.
hr: Nemoguće pokrenuti %s.
hu: A(z) %s nem indítható el.
hy: Հնարավոր չէ գործարկել %s-ը:
ka: ვერ გაიხსნება %s.
lt: Negalima paleisti %s.
lv: Nevar palaist %s.
mk: Не може да се активира %s.
pl: Nie można uruchomić %s.
ro: Imposibil de lansat %s
sk: Nedá sa spustiť %s.
sl: Ni mogoče zagnati %s.
sr: Nemoguće pokrenuti %s.
uk: Неможливо запустити %s.
uz: %sni ishga tushirib bo‘lmaydi.

# IDS_IDLE_MBODY_EMERGENCY_CALLS_ONLY
source: Emergency calls only
az: Yalnız fövqəladə zənglər
bg: Само спешни повиквания
el_gr: Μόνο κλήσεις έκτ. ανάγκης
et: Ainult hädaabikõned
fr_ca: Appels urgence uniquement
ga: Glaonna éigeandála amháin
hr: Samo SOS pozivi
hu: Csak segélyhívás lehetséges.
hy: Միայն արտ. իրավիճ. զանգեր
ka: მხოლოდ საგანგებო ზარები
lt: Tik pagalbos skambučiai
lv: Tikai ārkārtas zvani
mk: Само итни повици
pl: Tylko połączenia alarmowe
pl_sp: Jynŏ alarmowe gŏdki
ro: Numai apeluri de urgenţă
sk: Iba tiesňové volania
sl: Samo klici v sili
sr: Samo poz. u hit. slučaj.
tg_tj: Танҳо зангҳои фавқулода
uk: Лише екстрені виклики
uz: Faqat favqulodda qo‘ng‘ir

# IDS_IDLE_BODY_SEARCHING_ING
source: Searching...
az: Axtarır...
bg: Търсене...
el_gr: Αναζήτηση...
et: Otsimine...
fr_ca: Recherche...
ga: Ag cuardach...
hr: Pretraživanje...
hu: Keresés...
hy: Որոնում է...
ka: იძებნება...
lt: Ieškoma...
lv: Meklē...
mk: Пребарување...
pl: Wyszukiwanie...
ro: Căutare...
sk: Hľadanie...
sl: Iščem
sr: Pretraga...
uk: Пошук...
uz: Qidirilmoqda...

# IDS_IDLE_BODY_NO_SIM
source: No SIM
az: SIM yoxdur
bg: Няма SIM
el_gr: Δεν βρέθηκε SIM
et: SIM-i pole
fr_ca: Pas de carte SIM
ga: Níl SIM ann
hr: Nema SIM-a
hu: Nincs SIM
hy: SIM չկա
ka: SIM არაა
lt: Nėra SIM
lv: Nav SIM
mk: Нема SIM
pl: Brak karty SIM
ro: Fără SIM
sk: Žiadna SIM
sl: Ni SIM
sr: Nema SIM kartice
uk: Відсутня SIM-карта
uz: SIM-karta yo‘q

# IDS_IDLE_BODY_NO_SERVICE
source: No service
az: Servis yoxdur
bg: Няма услуга
el_gr: Μη διαθέσιμη υπηρεσία
et: Teenus puudub
fr_ca: Aucun service
ga: Níl seirbhís ann
hr: Nema usluge
hu: Nincs szolgáltatás
hy: Ծառայություն չկա
ka: მომსახურება არ არის
lt: Paslauga neteikiama
lv: Nav pakalpojuma
mk: Нема услуга
pl: Brak sieci
pl_sp: Niy ma neca
ro: Nici un serviciu
sk: Žiadna služba
sl: Ni storitve
sr: Nema prijema
tg_tj: Хидмат нест
uk: Немає мережі
uz: Xizmat yo‘q

# IDS_IDLE_BODY_INVALID_SIM_CARD
source: Invalid SIM card.
az: Yanlış SIM kart.
bg: Невалидна SIM карта.
el_gr: Μη έγκυρη κάρτα SIM.
et: Vigane SIM-kaart.
fr_ca: Carte SIM non valide.
ga: Cárta SIM neamhbhailí.
hr: Neispravna SIM kartica.
hu: Érvénytelen SIM-kártya
hy: Անվավեր SIM քարտ:
ka: SIM ბარათი უმოქმედოა.
lt: Netinkama SIM kortelė.
lv: Nederīga SIM karte.
mk: Неважечка SIM-картичка.
pl: Nieprawidłowa karta SIM
pl_sp: Felernŏ karta SIM
ro: Cartelă SIM incorectă
sk: Neplatná SIM karta.
sl: Neveljavna kartica SIM.
sr: Neispravna SIM kartica.
tg_tj: SIM-корт беэътибор аст.
uk: Збій SIM-картки.
uz: Noto‘g‘ri SIM-karta.

# IDS_IDLE_BODY_EMERGENCY_CALLS_ONLY
source: Emergency calls only
az: Yalnız fövqəladə zənglər üçün.
bg: Само спешни повиквания.
el_gr: Μόνο επείγουσες κλήσεις.
et: Ainult hädaabikõned.
fr_ca: Appels d'urgence uniquement.
ga: Glaonna éigeandála amháin.
hr: Samo SOS pozivi.
hu: Csak segélyhívás indítható.
hy: Միայն հրատապ կանչեր:
ka: მხოლოდ გადაუდებელი ზარები.
lt: Tik pagalbos skambučiai.
lv: Tikai ārkārtas zvani.
mk: Само итни повици.
pl: Tylko połączenia alarmowe.
ro: Numai apeluri de urgenţă
sk: Len tiesňové volania.
sl: Samo klici v sili.
sr: Samo pozivi u hitnim slučajevima.
uk: Лише екстрені виклики.
uz: Faqat favqulodda qo‘ng‘iroqlar.

# IDS_QP_OPT_OUTDOORS_ABB
source: Outdoors
az: Açq hava
bg: Навън
el_gr: Υπαίθρια
et: Väljas
fr_ca: Extér.
ga: Lasmuigh
hr: Vani
hu: Utca
hy: Դրսում
ka: გარეთ
lt: Lauke
lv: Ārā
mk: Надвор
pl: Na zewn.
ro: Exterior
sk: Vonku
sl: Zunaj
sr: Napolju
uk: На вул.
uz: Tashqari

# IDS_QP_MBODY_SAFE_MODE_ENABLED
source: Safe mode enabled
az: Təhlük rej akt edil
bg: Безоп. режим е активиран
el_gr: Ασφ. λειτουργία ενεργή
et: Turv. režiim aktiveeritud
fr_ca: Mode Sécurisé activé
ga: Mód sábháilte cumasaithe
hr: Sigurni način uključen
hu: Bizt. mód engedélyezve
hy: Անվտանգ ռեժիմ
ka: საგანგებო რეჟიმი ჩართულია
lt: Įjungtas saugus režimas
lv: Aktivizēts drošais režīms
mk: Безбедн. режим е вклучен
pl: Tryb bezpieczny włączony
ro: S-a activ. Mod. siguranţă
sk: Bezpečný režim je zapnutý
sl: Varni način je omogočen
sr: Bezbedni režim omogućen
uk: Безпечний режим увімкнено
uz: Xavfsiz rejim yoqildi

# IDS_QP_HEADER_NOTIFICATIONS_HPD_ABB
source: Notifications (%d)
az: Bildirişlər (%d)
bg: Уведомления (%d)
el_gr: Ειδοποιήσεις (%d)
et: Teavitused (%d)
ga: Fógraí (%d)
hr: Obavijesti (%d)
hu: Értesítések (%d)
hy: Ծանուցումներ (%d)
ka: შეტყობინებები (%d)
lt: Pranešimai (%d)
lv: Paziņojumi (%d)
mk: Известувања (%d)
pl: Powiadomienia (%d)
ro: Notificări (%d)
sk: Oznámenia (%d)
sl: Obvestila (%d)
sr: Obaveštenja (%d)
uk: Сповіщення (%d)
uz: Bildir-nomalar (%d)

# IDS_QP_HEADER_CLEAR_ALL_ABB
source: Clear all
az: Hamını sil
bg: Изч.всички
el_gr: Διαγ. όλων
et: Kust. kõik
fr_ca: Eff. tout
ga: Glan gach
hr: Izbr. sve
hu: Ö. törlése
hy: Մաքրել բլր
ka: წაშლა
lt: Viską išv.
lv: Not. visu
mk: Избриши сѐ
pl: Czysz.wsz.
pl_sp: Pucuj wsz.
ro: Şter. tot
sk: Vymaz. vš.
sl: Počis. vse
sr: Obriši sve
tg_tj: Тоза к. ҳ.
uk: Очист. всі
uz: Bar. tozal

# IDS_QP_BUTTON_NOTIFICATION
source: Notification
az: Bildiriş
bg: Уведом.
el_gr: Ειδοποίηση
et: Teavitus
fr_ca: Notific.
ga: Fógra
hr: Obavijest
hu: Értesítés
hy: Ծանուցում
ka: შეტყობინება
lt: Pranešimas
lv: Paziņojums
mk: Извест.
pl: Powiadom.
pl_sp: Nowina
ro: Notificare
sk: Oznámenie
sl: Obvestilo
sr: Obavešt.
tg_tj: Огоҳӣ
uk: Сповіщення
uz: Bildir-noma

# IDS_QP_BUTTON_ALWAYS_ASK_ABB
source: Always ask
az: Həmişə soruş
bg: Питай винаги
el_gr: Ερώτηση πάντα
et: Küsi alati
fr_ca: Tjrs demander
ga: Iarr i gcónaí
hr: Uvijek pitaj
hu: Rákérdez
hy: Միշտ հարցնել
ka: ყოველთვის მკითხე
lt: Visada klausti
lv: Vienmēr jautāt
mk: Прашувај секогаш
pl: Zawsze pytaj
ro: Întreabă mereu
sk: Vždy sa pýtať
sl: Vedno vprašaj
sr: Uvek pitaj
uk: Завжд.запитувати
uz: Doim so‘ralsin

# IDS_QP_BUTTON2_VIBRATE
source: Vibrate
az: Titrəyiş
bg: Вибрация
el_gr: Δόνηση
et: Värin
fr_ca: Vibreur
ga: Crith
hr: Vibrac.
hu: Rezgés
hy: Թրթռալ
ka: ვიბრაცია
lt: Vibruoti
lv: Vibrēt
mk: Вибрации
pl: Wibracja
pl_sp: Dyrgotej
ro: Vibraţii
sk: Vibrovať
sl: Vibrir- anje
sr: Vibra- cija
tg_tj: Ларзиш кардан
uk: Вібрація
uz: Vibra- tsiya

# IDS_QP_BUTTON2_U_POWER_NSAVING_ABB
source: U. power saving
az: U. enerj qənaət
bg: Ултра пест. ен.
el_gr: Εξ.ενέργ. Ultra
et: Ülim en.sääst
fr_ca: Ultra éco énergie
ga: U.coigilt cumhachta
hr: Maks. št. bater.
hu: Ultra- takarékos
hy: Էներգիայի գերխնայ.
ka: ენერგიის დაზოგვა
lt: Ypat.en. taupymas
lv: Īp. enerģ. taup.
mk: Улт.штед. енергија
pl: B. nisk. zuż. en.
ro: Ec. max. energie
sk: Extrémne šetrenie
sl: Izr. var. z ener.
sr: Izu. ušt. energ.
uk: Реж.макс. енерг.
uz: U. quvvat tejash

# IDS_QP_BUTTON2_TETHERING
source: Tethering
az: Bağlanma
bg: Привързване
et: Modem
fr_ca: Modem
ga: Nascaireacht
hr: Dijeljenje veze
hu: Internet megosztás
hy: Տեղակապում
ka: მობილური ინტერნეტი
lt: Siejama
lv: Piesaiste
mk: Поврзување
pl: Router
ro: Furn. acces internet
sk: Zdieľanie pripojenia
sl: Skup. raba interneta
sr: Vezivanje
uk: Прив’язка
uz: Bog‘lanish

# IDS_QP_BUTTON2_SOUND_ABB
source: Sound
az: Səs
bg: Звук
el_gr: Ήχος
et: Heli
fr_ca: Son
ga: Fuaim
hr: Zvuk
hu: Hang
hy: Հնչյուն
ka: ხმა
lt: Garsas
lv: Skaņa
mk: Звук
pl: Dźwięk
pl_sp: Klang
ro: Sunet
sk: Zvuk
sl: Zvok
sr: Zvuk
tg_tj: Садо
uk: Звук
uz: Ovoz

# IDS_QP_BUTTON2_SOUND
source: Sound
az: Səs
bg: Звук
el_gr: Ήχος
et: Heli
fr_ca: Son
ga: Fuaim
hr: Zvuk
hu: Hang
hy: Ձայն
ka: ხმა
lt: Garsas
lv: Skaņa
mk: Звук
pl: Dźwięk
ro: Sunet
sk: Zvuk
sl: Zvok
sr: Zvuk
uk: Звук
uz: Ovoz

# IDS_QP_BUTTON2_PRIVATE_MODE
source: Private mode
az: Şəxsi rejim
bg: Личен режим
el_gr: Απόρρητη λειτ.
et: Priv.- režiim
fr_ca: Mode Privé
ga: Mód príobh.
hr: Privatni način
hu: Privát mód
hy: Գաղտնի ռեժիմ
ka: პერსონალური რეჟ.
lt: Asmeninis režim.
lv: Privātais režīms
mk: Приватен режим
pl: Tryb prywatny
ro: Modul Privat
sk: Súkromný režim
sl: Zasebni način
sr: Privatni režim
uk: Особист. режим
uz: Maxfiy rejim

# IDS_QP_BUTTON2_POWER_N_SAVING
source: Power saving
az: Enerji qrnmsı
bg: Пест. на енерг.
el_gr: Εξοικ. ενέργ.
et: Energia- sääst
fr_ca: Écon. d'énergie
ga: Coigilt chumh.
hr: Štednja baterije
hu: Energia- takarék.
hy: Էներգ. sխնայում
ka: დაზოგეთ ენერგია
lt: Energ. taupymas
lv: Enerģijas taup.
mk: Штедење енергија
pl: Oszcz. energii
ro: Econom. energie
sk: Šetren. energie
sl: Varč. z energ.
sr: Ušteda energije
uk: Енерго збереження
uz: Quvvat tejash

# IDS_QP_BUTTON2_MUTE_ABB
source: Mute
az: Səssiz
bg: Спиране на звука
el_gr: Σίγαση
et: Vaigista
fr_ca: Muet
ga: Balbhaigh
hr: Bešumno
hu: Némítás
hy: Խլացնել
ka: უხმო
lt: Tildyti
lv: Izslēgt skaņu
mk: Исклучи звук
pl: Wycisz
pl_sp: Dej blank ciszyj
ro: Silenţ.
sk: Stíšiť
sl: Izklop zvoka
sr: Isklju- čen ton
tg_tj: Бесадо кардан
uk: Вимкнути звук
uz: Ovozni o‘chir

# IDS_QP_BUTTON2_MOBILE_DATA
source: Mobile data
az: Mobil məlumatlr
bg: Мобилни данни
el_gr: Δεδομ. κινητού
et: Mobiiliandmes.
fr_ca: Données mobiles
ga: Sonraí móibíl.
hr: Mobilni podaci
hu: Mobil int.kap.
hy: Շարժ. տվյալներ
ka: მობილ. მონაცემ.
lt: Mob. duomenys
lv: Mobilie dati
mk: Мобилни податоци
pl: Dane komórkowe
ro: Date mobile
sk: Mobilné dáta
sl: Mobilni podatki
sr: Mobilni podaci
uk: Мобільні дані
uz: Mobil internet

# IDS_QP_BUTTON2_LOCATION_ABB
source: Location
az: Yer
bg: Място
el_gr: Τοποθεσία
et: Asukoht
fr_ca: Position
ga: Suíomh
hr: Lokacija
hu: Hely
hy: Տեղը
ka: ლოკაცია
lt: Vieta
lv: Lokācija
mk: Локација
pl: Lokalizacja
pl_sp: GPS
ro: Locaţie
sk: GPS
sl: Lokacija
sr: Lokacija
tg_tj: Мавқеъ
uk: Геодані
uz: Joylashuv

# IDS_QP_BUTTON2_FLIGHT_N_MODE
source: Airplane mode
az: Uçuş rejimi
bg: Режим полет
el_gr: Λειτ. πτήσης
et: Lennu- režiim
fr_ca: Mode Hors-ligne
ga: Mód eitilte
hr: Profil Bez mr.
hu: Repülő üzemmód
hy: Թռիչքային ռեժիմ
ka: ფრენის რეჟიმი
lt: Skrydžio režim.
lv: Lidojuma režīms
mk: Режим за летало
pl: Tryb Offline
ro: Mod Avion
sk: Letový režim
sl: Način letenja
sr: Profil letenja
uk: Без зв’язку
uz: Parvoz rejimi

# IDS_QP_BUTTON2_AUTO_ROTATE
source: Auto rotate
az: Avto-fırlat
bg: Автомат. завъртане
el_gr: Αυτόματη περιστροφή
et: Automaatne pööramine
fr_ca: Rotation auto
ga: Uathrothlaigh
hr: Automatski rotiraj
hu: Aut. elforgatás
hy: Ինքնապտտում
ka: ავტომატური ბრუნვა
lt: Automatinis sukimas
lv: Automātiskā pagrieš.
mk: Автоматско вртење
pl: Automatyczny obrót
ro: Rotire automată
sk: Automat. otáčanie
sl: Samodejno zavrti
sr: Automatski rotiraj
uk: Автообертання
uz: Avtomatik aylantir

# IDS_QP_BUTTON2_ASSISTIVE_NLIGHT
source: Assistive light
az: Köməkçi işıq
bg: Помощна светл.
el_gr: Βοηθητ. φως
et: Abi- valgus
fr_ca: Lampe de poche
ga: Solas cúnta
hr: Pomoćno svjetlo
hu: Segéd- fény
hy: Օժանդակ լույս
ka: დამხმარე ფანარი
lt: Pagalb. lemputė
lv: Pap. apgaism.
mk: Помошно светло
pl: Lat. dla niedow.
ro: Lumină ajutor
sk: Pomocné svetlo
sl: Pomožna lučka
sr: Pomoćno svetlo
uk: Допом. підсвіч.
uz: Yordam chiroq

# IDS_QP_BODY_PM_ABB
source: PM
el_gr: ΜΜ
et: PL
ga: IN
hu: du
hy: ԿՀ
sk: pp
sl: po

# IDS_QP_BODY_NOTIFICATIONS_ABB2
source: Notifications
az: Bildirişlər
bg: Уведомления
el_gr: Ειδοποιήσεις
et: Teavitused
ga: Fógraí
hr: Obavijesti
hu: Értesítések
hy: Ծանուցումներ
ka: შეტყობინებები
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
pl: Powiadomienia
ro: Notificări
sk: Oznámenia
sl: Obvestila
sr: Obaveštenja
uk: Сповіщення
uz: Bildirishnoma

# IDS_QP_BODY_AM_ABB
source: AM
el_gr: ΠΜ
et: EL
ga: RN
hu: de
hy: ԿԱ
sk: dp
sl: do

source: Unable to make voice and video calls or send text messages using %s.
az: %s ilə səsli zənglər, video zənglər etmək və mətn mesajları göndərmək olmadı.
bg: Не може да се извършват гласови повиквания, видеоповиквания и да се изпращат текстови съобщения чрез %s.
el_gr: Δεν είναι δυνατή η πραγματοποίηση φωνητικών κλήσεων, κλήσεων βίντεο και η αποστολή μηνυμάτων κειμένου χρησιμοποιώντας το %s.
et: Hääl- ja videokõnesid ei saa teha ning tekstsõnumeid ei saa saata üksusega %s.
fr_ca: Impossible d'effectuer des appels vocaux ou vidéos ni d'envoyer des SMS via %s.
ga: Ní féidir glaonna gutha ná glaonna físe a chur ná teachtaireachtaí téacs a sheoladh le %s.
hr: Nije moguće uspostavljati glasovne pozive, videopozive i slati tekstualne poruke pomoću %s.
hu: A(z) %s segítségével nem indítható hang- vagy videohívás és nem küldhető szöveges üzenet.
hy: Անհնար է ձայնականչեր, տեսականչեր կատարել և տեքստային հաղորդագրություններ ուղարկել %s-ով:
ka: %s–ის საშუალებით ვერ გაგზავნით ხმოვან ზარებს, ვიდეო ზარებს და.ტექსტურ წერილებს.
lt: Neįmanoma atlikti balso ir vaizdo skambučių bei siųsti teksto žinučių naudojant %s.
lv: Balss zvanus, videozvanus un īsziņu nosūtīšanu nevar veikt, izmantojot %s.
mk: Не може да се упатуваат говорни повици, видео повици и текстуални пораки со %s.
pl: Nie można wykonywać połączeń głosowych, połączeń wideo i wysyłać SMS przy użyciu %s.
ro: Nu se pot efectua apeluri vocale şi video şi nu se pot trimite mesaje text utilizând %s.
sk: %s neumožňuje uskutočňovať hlasové hovory, videohovory a odosielať textové správy.
sl: Kartice %s ni mogoče uporabljati za glasovne klice, video klice in pošiljanje besedilnih sporočil.
sr: Nije moguće uputiti glasovne pozive, video pozive i poslati tekstualne poruke koristeći %s.
uk: Неможливо здійснювати голосові виклики, відеовиклики та надсилати SMS-повідомлення за допомогою %s.
uz: %s yordamida ovozli, video qo‘ng‘iroqlarni amalga oshirib va matnli xabarlarni yuborib bo‘lmaydi.

source: Select SIM card for outgoing voice calls, video calls, and text messages.
az: Gedən səsli zənglər, video zənglər və mətni mesajlar üçün SIM kart seçin.
bg: Изберете SIM карта за изходящи гласови повиквания, видеоповиквания и текстови съобщения.
el_gr: Επιλέξτε μια κάρτα SIM για εξερχόμενες φωνητικές κλήσεις, κλήσεις βίντεο και μηνυμάτων κειμένου.
et: Valige väljuvate hääl- ja videokõnede ning tekstsõnumite jaoks SIM-kaart.
fr_ca: Sélectionnez la carte SIM pour les appels vocaux et vidéos sortants, ainsi que les SMS.
ga: Roghnaigh cárta SIM le haghaidh glaonna gutha, glaonna físe agus teachtaireachtaí téacs amach.
hr: Odaberite SIM karticu za odlazne glasovne pozive, videopozive i tekstualne poruke.
hu: Válasszon SIM kártyát a kimenő hanghívásokhoz, videohívásokhoz és szöveges üzenetekhez.
hy: SIM քարտ ընտրեք ելից ձայնականչերի, տեսականչերի և տեքստային հաղորդագրությունների համար:
ka: აირჩიეთ SIM ბარათი გამავალი ხმოვანი ზარებისთვის, ვიდეო ზარებისთვის და ტექსტური წერილებისთის.
lt: Pasirinkite SIM kortelę išeinantiems balso ir vaizdo skambučiams bei teksto žinutėms.
lv: Izvēlieties SIM karti izejošajiem balss zvaniem, videozvaniem un īsziņām.
mk: Изберете SIM-картичка за појдовните говорни повици, видео повиците и текстуалните пораки.
pl: Wybierz kartę SIM dla wychodzących połączeń głosowych, połączeń wideo i SMS.
ro: Selectaţi o cartelă SIM pentru apelurile vocale şi video efectuate şi pentru mesajele text.
sk: Vyberte kartu SIM pre odchádzajúce hlasové hovory, videohovory a textové správy.
sl: Izberite kartico SIM za odhodne glasovne klice, video klice in besedilna sporočila.
sr: Izaberi SIM karticu za odlazne glasovne pozive, video pozive i tekstualne poruke.
uk: Виберіть SIM-карту для здійснення вихідних голосових викликів, відеовикликів і надсилання SMS-повідомлень.
uz: Chiquvchi ovozli, video qo‘ng‘iroqlar va matnli xabarlar uchun SIM-kartani tanlang.

source: Outgoing voice calls, video calls, and text messages will be made using the %s SIM card.
az: Gedən səs zəngləri, video zənglər və mətn mesajları %s SIM kartı ilə ediləcək.
bg: Изходящи гласови повиквания, видеоповиквания и текстови съобщения ще се извършват чрез SIM карта %s.
el_gr: Οι εξερχόμενες φωνητικές κλήσεις, κλήσεις βίντεο και τα μηνύματα κειμένου θα πραγματοποιούνται με την κάρτα SIM %s.
et: Väljuvate häälkõnede ja videokõnede ning tekstsõnumite korral kasutatakse SIM-kaarti %s.
fr_ca: Les appels vocaux et visio, ainsi que les SMS sortants seront effectués avec la carte SIM %s.
ga: Cuirfear glaonna gutha agus físe amach agus seolfar teachtaireachtaí amach le cárta SIM %s.
hr: Odlazni glasovni pozivi, videopozivi i tekstualne poruke uspostavit će se pomoću %s SIM kartice.
hu: A(z) %s SIM kártyát fogja használni a kimenő hanghívásokhoz, videohívásokhoz és szöveges üzenetekhez.
hy: Ելից ձայնականչերը, տեսականչերը և տեքստային հաղորդագրությունները կկատարվեն %s SIM քարտով:
ka: გამავალი ხმოვანი ზარები, ვიდეო ზარები და ტექსტური შეტყობინებები განხორციელდება %s SIM ბარათით.
lt: Išeinantys balso skambučiai, vaizdo skambučiai ir teksto žinutės bus atliekami naudojant %s SIM kortelę.
lv: Izejošie balss zvani un videozvani, kā arī īsziņu sūtīšana tiks veikta, izmantojot SIM karti %s.
mk: Појдовните говорни повици, видео повиците и текстуалните пораки ќе се упатуваат со SIM-картичката %s.
pl: Dla wychodzących połączeń głosowych, połączeń wideo i SMS będzie używana karta SIM %s.
ro: Se va utiliza cartela SIM %s pentru apelurile vocale şi video de ieşire şi mesajele text trimise.
sk: Odchádzajúce hlasové hovory, videohovory a textové správy sa budú uskutočňovať pomocou karty SIM %s.
sl: Za odhodne glasovne klice, video klice in besedilna sporočila bo uporabljena kartica SIM %s.
sr: Odlazni glasovni pozivi i video pozivi će biti obavljeni i tekstualne poruke će biti razmenjene korišćenjem %s SIM kartice.
uk: За допомогою SIM-карти %s буде здійснено вихідні голосові виклики, відеовиклики та надіслано SMS-повідомлення.
uz: Chiquvchi ovozli qo‘ng‘iroqlar, video qo‘ng‘iroqlar va matnli xabarlar %s SIM-karta yordamida amalga oshiriladi.

# IDS_ST_SK_OK
source: OK
hy: Ընդունել
ka: კი
lt: Gerai
lv: Labi
sl: V redu
uk: ОК

# IDS_ST_SK_NO
source: No
az: Xeyr
bg: Не
el_gr: Όχι
et: Ei
fr_ca: Non
ga: Ná déan é
hr: Ne
hu: Nem
hy: Ոչ
ka: არა
lt: Ne
lv: Nē
mk: Не
pl: Nie
ro: Nu
sk: Nie
sl: Ne
sr: Ne
uk: Ні
uz: Yo‘q

# IDS_ST_POP_UNABLE_TO_INCREASE_BRIGHTNESS_FURTHER_BECAUSE_OF_PHONE_OVERHEATING
source: Unable to increase brightness further because of phone overheating.
az: Telefon qızdığından parlaqlığı daha da artırmaq mümkün deyil.
bg: Яркостта не може да се увеличи повече поради прегряване на телефона.
el_gr: Αδυναμία περαιτέρω αύξησης της φωτεινότητας λόγω υπερθέρμανσης της συσκευής.
et: Ei ole võimalik heledust suurendada telefoni ülekuumenemise tõttu.
fr_ca: Impossible d'augmenter la luminosité en raison d'une surchauffe de l'appareil.
ga: Ní féidir gile a mhéadú tuilleadh de bharr róthéimh.
hr: Nemoguće daljnje pojačavanje svjetline jer bi se telefon mogao pregrijati.
hu: A fényerő nem növelhető tovább, a készülék túlmelegedésének elkerülése miatt.
hy: Հնարավոր չէ ավելցնել հեռախոսի էկրանի պայծառությունը հեռախոսի գեր տաքանալու պատճառով:
ka: განათებულობას ვეღარ გაზრდით, ტელეფონის გადახურების საშიშროების გამო.
lt: Neįmanoma padidinti šviesumo dėl telefono perkaitimo.
lv: Nav iespējams vairāk palielināt spilgtumu dēļ tālruņa pārkaršanas.
mk: Не може да се зголеми осветленоста повеќе поради прегревање на телефонот.
pl: Nie można zwiększyć jasności z uwagi na możliwość przegrzania urządzenia.
pl_sp: Nie można zwiększyć jasności z uwagi na możliwość przegrzania urządzenia.
ro: Imposibil de mărit luminozitatea deoarece telefonul este supraîncălzit
sk: Kvôli prehrievaniu zariadenia nemožno teraz ďalej zvyšovať jas displeja.
sl: Svetlosti ni mogoče povečati zaradi morebitnega pregrevanja telefona.
sr: Nije moguće povećati osvetljenje, telefon se pregreva.
tg_tj: Ба сабаби гарм шудани телефон, зиёдкунии дурахшонӣ ғайриимкон аст.
uk: Неможливо збільшувати яскравість далі через перегрів телефону.
uz: Telefon qizib ketgani sababli yorqinlikni ko‘paytirib bo‘lmaydi.

# IDS_ST_NPBODY_NO_SERVICE
source: No service
az: Xidmət yoxdur
bg: Няма услуга
el_gr: Εκτός δικτύου
et: Teenus puudub
fr_ca: Aucun service
ga: Níl seirbhís ann
hr: Nema usluge
hu: Nincs szolgáltatás
hy: Ծառայություն չկա
ka: სერვისი არ არის
lt: Paslauga neteikiama
lv: Nav pakalpojuma
mk: Нема услуга
pl: Brak sieci
ro: În afara ariei de acoperire
sk: Žiadna služba
sl: Ni signala
sr: Nema usluga
uk: Немає служби
uz: Xizmat yo‘q
